{
    "jokers": [
        "– Chefe, quero um aumento. Saiba o senhor que tem três empresas atrás de mim. – Quais? – A de água, a de luz e a de telefone.",
        "Sabe o que o melão estava fazendo de mãos dadas com o mamão perto de Copacabana? Levando o mamão papaya.",
        "– Quanto é o cafezinho? – 2 reais. – E o açúcar? – O açúcar a gente não cobra. – Então pode me ver 2 quilos, por favor.",
        "– Esse salgado é de hoje? – Não, é de ontem. – E como faço pra comer o de hoje? – Volte amanhã!",
        "Fiquei confuso depois da aula de inglês. Se “car” significa carro e “men” significa “homens”, então minha tia Carmen é um Transformer?",
        "– Me vê dois ingressos, por favor. – É para Romeu e Julieta? – Não, é para mim e para minha namorada mesmo.",
        "Um pai disse ao filho: – Se você tirar nota baixa na prova de amanhã, me esqueça! No dia seguinte, quando ele voltou da escola, o pai perguntou: – E aí, como foi na prova? O filho respondeu: – Quem é você?",
        "O condenado à morte esperava a hora da execução, quando chegou o padre: – Meu filho, vim trazer a palavra de Deus para você. – Perda de tempo, seu padre. Daqui a pouco vou falar com Ele, pessoalmente. Algum recado?",
        "Um caipira chega à casa de um amigo que estava vendo TV e pergunta: – E aí, firme? O outro responde: – Não, futebor!",
        "A professora: – Quem se acha burro fique em pé. Joãozinho se levanta: – Você se acha burro, Joãozinho? – Não, mas fiquei com dó de ver a senhora em pé sozinha.",
        "– Alô, eu gostaria de falar com o João, por favor. – É o próprio. – Oi, Próprio, tudo bom? Você pode chamar o João pra mim?",
        "Tinha dois caminhões voando. Um deles caiu. Por que o outro continuou voando? Porque era caminhão-pipa.",
        "Assim que o bebê nasceu, começou a falar: – Vou morrer em quatro dias. Minha mãe vai morrer em seis dias. E meu pai, em 30 dias. Dito e feito: quatro dias depois, o bebê faleceu. Seis dias depois, foi a vez de sua mãe. O pai, desesperado, vendeu tudo o que tinha e gastou todo o dinheiro o mais rápido que pôde. Porém, 30 dias depois quem morreu foi o vizinho. Moral da história: jamais tome decisões precipitadas!",
        "– Marcos, aonde você vai tão circunspecto e assaz atribulado? – Eu estava indo ao banheiro, mas agora vou consultar um dicionário.",
        "Um homem perguntou ao cobrador: – Quanto custa o ônibus? – Quatro reais. – Então manda todo mundo descer que eu compro.",
        "O bêbado atravessa a rua fora da faixa e um carro buzina para ele: “Bi-bi!”. O bêbado responde: “Eu também bibi, e não foi pouco não”.",
        "Por que o pinheiro não se perde na floresta? Porque ele tem um mapinha.",
        "Duas galinhas estão fazendo café. Uma diz à outra: – Pó pô pó? (Pode pôr pó?) – Pó pô (Pode pôr).",
        "– Seu delegado, estou muito preocupada. Meu marido saiu hoje à tarde para comprar arroz e ainda não voltou. O que eu faço? – Sei lá, faz macarrão.",
        "Perguntaram para o cachorro qual é o cantor favorito dele. Ele respondeu Latino.",
        "Por que a aranha é o animal mais carente do mundo? Porque ela é um aracneedyou. (tradução: need = precisa, you = você)",
        "Como é que faz para um passarinho rir? Fácil: joga ele na parede que ele racha o bico.",
        "Por que Napoleão era sempre chamado para as festas? Porque ele era Bom-na-party.",
        "Por que o policial não usa sabão? Porque ele prefere deter gente.",
        "Qual a diferença entre o lago e a padaria? No lago, há sapinho. Na padaria, assa pão.",
        "– Doutor, como eu faço para emagrecer? – Basta a senhora mover a cabeça da esquerda para a direita e da direita para a esquerda. – Quantas vezes, doutor? – Todas as vezes em que lhe oferecerem comida.",
        "O que a Lua disse ao Sol? – Nossa, você é tão grande e ainda não te deixam sair à noite!",
        "Minha avó começou a andar 5 km por dia quando ela tinha 70 anos. Agora ela está com 85 e não fazemos ideia de onde ela está.",
        "Sabe qual o nome do intestino do boi em espanhol? Intestino del gado.",
        "O médico perguntou ao paciente: – Por que você tomou a medicação às 6 da tarde se eu disse para tomar às 9 da noite? – Para ver se eu pegava as bactérias de surpresa.",
        "– Quanto custam esses vasos? – O bom custa 20 e o ruim custa 40. – E por que o ruim é mais caro? – Porque vaso ruim não quebra.",
        "– Capitão, vejo pelo binóculo a aproximação de uma tropa. – São amigos ou inimigos? – Devem ser amigos, capitão. Vêm todos juntos.",
        "– O que você sabe sobre o Tiradentes? – Ah, professora, ele morreu enforcado. – Só isso? – Poxa, professora, ele foi enforcado e a senhora ainda acha pouco?",
        "Joãozinho levou o boleto de pagamento da sua escola para o pai: – Meu Deus, mas como é caro estudar nesse seu colégio! – disse o pai. Joãozinho respondeu: – E olha que eu sou o que menos estuda na minha turma.",
        "Que raça de cachorro pula mais alto que um prédio? Qualquer uma, porque prédio não pula.",
        "O que a Xuxa foi fazer no bar? Foi beber ca Sasha.",
        "– Alô, é do Guinness? – É, sim. O que gostaria? – Gostaria de informar que eu quebrei um recorde. Montei um quebra-cabeça de mil peças. – O senhor vai me desculpar, mas isso qualquer um faz. – Mas eu montei o quebra-cabeça em 10 dias! – Senhor, isso qualquer um faz. Nem se o senhor tivesse montado em 10 horas seria um recorde. – Mas é que na capa está escrito “de 3 a 5 anos”...",
        "– Pai, o senhor pode me ajudar a encontrar o máximo divisor comum de 210? – Como é? Não acharam isso até hoje? Estão procurando desde que eu tinha a sua idade.",
        "– Joãozinho, por que você atirou um lápis na cabeça do seu primo? – Ah, vovó, porque ele me xingou e me beliscou. – E por que você não me chamou? – Pra quê? Duvido que a senhora iria acertar.",
        "O Joãozinho chegou ao ponto de táxi carregando duas malas enormes. Perguntou ao taxista: – Quanto você cobra para me levar até o aeroporto? – Dá mais ou menos 60 reais. – E as malas? – As malas eu não cobro nada. – Então vamos fazer assim: você leva as malas para mim que eu vou a pé."
    ]
}